{
    "0":"“Failing to plan is planning to fail” ~ Alan Lakein",
    "1":"“The way to get started is to quit talking and begin doing.” ~ Walt Disney",
    "2":"“Plans are nothing; planning is everything.” ~ Dwight D. Eisenhower",
    "3":"“If you’re going through hell, keep going.” ~ Winston Churchill",
    "4":"“Learning never exhausts the mind.” ~ Leonardo da Vinci",
    "5":"“Love and work are the cornerstones of our humanness.” ~ Sigmund Freud",
    "6":"“Remember that failure is an event, not a person.” ~ Zig Ziglar",
    "7":"“There is no substitute for hard work.” ~ Thomas A. Edison",
    "8":"“Improved productivity means less human sweat, not more.” ~ Henry Ford",
    "9":"“Until we can manage time, we can manage nothing else.” ~ Peter Drucker",
    "10":"“Why do anything unless it is going to be great?” ~ Peter Block",
    "11":"“Your mind is for having ideas, not holding them.” ~ David Allen",
    "12":"“Focus on being productive instead of busy.” ~ Tim Ferriss",
    "13":"“He that rises late must trot all day.” ~ Benjamin Franklin",
    "14":"“Efficiency is doing better what is already being done.” ~ Peter Drucker",
    "15":"“We have a strategic plan. It’s called doing things.” ~ Herb Kelleher",
    "16":"“Don’t confuse the urgent with the important.” ~ Preston Ni",
    "17":"“You may delay, but time will not.” ~ Benjamin Franklin",
    "18":"“Long-range planning works best in the short term.” ~ Doug Evelyn",
    "19":"“Action is the foundational key to all success.” ~ Picasso",
    "20":"“Never mistake motion for action.” ~ Ernest Hemingway",
    "21":"“The noblest search is the search for excellence.” ~ Lyndon B. Johnson",
    "22":"“Happen to things, don't let things happen to you.” ~ Stephen Covey",
    "23":"“A worker without genius is better than a genius who won't work.” ~ Leopold Auer",
    "24":"“Create with the heart; build with the mind.” ~ Criss Jami",
    "25":"“If passion drives you, let reason hold the reins.” ~ Benjamin Franklin",
    "26":"“Make each day your masterpiece.” ~ John Wooden",
    "27":"“Strive not to be a success, but rather to be of value.” ~ Albert Einstein",
    "28":"“It's hard to beat a person who never gives up.” ~ Babe Ruth",
    "29":"“You miss 100% of the shots you don’t take.” ~ Wayne Gretzky",
    "30":"“The art of communication is the language of leadership.” ~ James Humes",
    "31":"“Eloquence is a painting of the thoughts.” ~ Blaise Pascal",
    "32":"“First learn the meaning of what you say, and then speak.” ~ Epictetus",
    "33":"“The temple of art is built in words.” ~ Josiah Gilbert Holland",
    "34":"“Brevity is the soul of wit.” ~ William Shakespeare",
    "35":"“It's communication - that's what theatre is all about.” ~ Chita Rivera",
    "36":"“A man who does not plan long ahead will find trouble at his door.” ~ Confucius",
    "39":"“A good plan today is better than a perfect plan tomorrow.” ~ Geoge S. Patton",
    "40":"“Plan your work and work your plan.” ~ Napoleon Hill",
    "41":"“Dreaming after all, is a form of planning.” ~ Gloria Steinem",
    "42":"“Chance favors the prepared mind.” ~ Louis Pasteur",
    "43":"“It is a bad plan that admits of no modification.” ~ Publilius Syrus",
    "44":"“You must plan to be spontaneous.” ~ David Hockney"
}